[
  "obsidian-pangu",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "obsidian-collapse-all-plugin",
  "obsidian-copy-block-link",
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-focus-mode",
  "obsidian-hover-editor",
  "obsidian-icon-folder",
  "obsidian-image-toolkit",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-outliner",
  "recent-files-obsidian",
  "obsidian-image-auto-upload-plugin",
  "obsidian-minimal-settings",
  "obsidian-git",
  "obsidian-quiet-outline",
  "hide-folders",
  "xmind-viewer",
  "tray",
  "obsidian-plugin-prettier",
  "terminal"
]